/* GriP.plist or general */
"Preview" = "预览";
"Location" = "位置";
"\UE237 Top left" = "\UE237 左上角";
"\UE236 Top right" = "\UE236 右上角";
"\UE239 Bottom left" = "\UE239 左下角";
"\UE238 Bottom right" = "\UE238 右下角";
"Sticky" = "停驻于萤幕";
"App decides" = "应用程式决定";
"Always" = "一定";
"Never" = "永不";
"Background colors" = "背景颜色";
"Per-App Settings" = "应用程式设定";
"Minimum priority" = "优先级下限";
"Hide all" = "全部略过";

/* Message.plist */
"Enabled" = "启用";
"Priority" = "优先级";
"Default" = "预设";
"Emergency" = "紧急";
"High" = "重要";
"Normal" = "一般";
"Low" = "次等";
"Very low" = "琐碎";

/* Ticket.plist */
"Messages" = "讯息";
"Remove Settings" = "移除设定";

/* Background colors.plist */
"High Priority" = "重要";
"Low Priority" = "次等";
"Very Low Priority" = "琐碎";